[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "obsidian-paste-image-rename",
  "tag-wrangler",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-sort-and-permute-lines",
  "obsidian-git",
  "dataview"
]